const news = [
  {
    id: 0,
    imgSrc: "news1.png",
    title: "В связи с открытием нового магазина требуются сотруднки",
    body: `В связи с открытием нового магазина детских товаров "Тридевятое царство" по адресу: г. Уфа, ул. Академика Королёва, 3...`,
    link: "#",
  },
  {
    id: 1,
    imgSrc: "news2.png",
    title: "Назван автор текста «Тотального диктанта — 2021»",
    body: `Автором текста «Тотального диктанта - 2021» стал Дмитрий Глуховский - автор постапокалиптических романов «Метро...`,
    link: "#",
  },
  {
    id: 2,
    imgSrc: "news3.png",
    title: "Книги, о которых говорят: «Портрет Дориана Грея»",
    body: `«Портрет Дориана Грея», написанный Оскаром Уайльдом, сливки литературного общества назвали аморальным и даже...`,
    link: "#",
  },
  {
    id: 3,
    imgSrc: "news4.png",
    title: "В Marvel выбирают нового злодея",
    body: `После того как Таноса победили в последней серии «Мстителей», вселенная Marvel осталась без главного антагонист...`,
    link: "#",
  },
];

export default news;
